[
  {
    "id": 1,
    "title": "Натюрморт. Раковина на черном мраморе",
    "author": "Анри Матисс",
    "image": "https://arthive.net/res/media/img/oy800/work/ba3/521396@2x.webp",
    "startPrice": 20000,
    "minStep": 5,
    "maxStep": 10,
    "desc": "Картину «Раковина на черном мраморе» Матисс написал в 1940 году при очень непростых обстоятельствах. Нацисты оккупировали значительную часть Франции, и многие жители спасались бегством из Парижа, где начались бомбардировки. Художнику вместе со его тогдашней компаньонкой Лидией Делекторской удалось сесть на переполненный поезд до Бордо, а чуть позднее перебраться в Ниццу, там у Матиссов был дом с мастерской.\n\nВымотанный разводом с Амели и разделом имущества, незадолго до страшных событий Матисс планировал отправиться в Бразилию, чтобы немного отдохнуть среди колоритных пейзажей Южной Америки и поработать в обстановке, где в окружающей среде присутствует так много ярких красок, созвучных его палитре. Уже получив бразильскую визу, он так и не смог покинуть страну. «Я должен был выехать 8 июля, – писал художник своему сыну Пьеру. – Увидев все своими глазами, я отказался от поездки. Я чувствовал бы себя дезертиром. Если все, кто на что-то способен, удерут из Франции, то кто же останется?»",
    "country": "Франция",
    "available": true
  },
  {
    "id": 2,
    "title": "Звездная ночь",
    "author": "Винсент Ван Гог",
    "image": "https://losko.ru/wp-content/uploads/2019/11/7702b9faef4382f33090b0b87b2c0ad0-1.jpg",
    "startPrice": 100000,
    "minStep": 1000,
    "maxStep": 10000,
    "desc": "В мае 1889 года, во время очередного обсуждения планов с Гогеном, Ван Гог внезапно пришел в неистовство и набросился на друга с бритвой в руках. До конца не ясно, что именно произошло, но позднее ночью Винсент отрезал себе мочку уха. Его забрали в психиатрическую лечебницу в Арле, где через месяц после происшествия художник написал картину «Звездная ночь». И хотя Ван Гог изобразил вид из окна больницы, большая часть экспозиции вымышленная: ему было видно только пшеничное поле и небо.",
    "country": "Нидерланды",
    "available": true
  },
  {
    "id": 3,
    "title": "Черный квадрат",
    "author": "Казимир Малевич",
    "image": "https://losko.ru/wp-content/uploads/2019/11/CHe-rnyi-_suprematicheskii-_kvadrat._1915._GTG.png",
    "startPrice": 1000000,
    "minStep": 2000,
    "maxStep": 10000,
    "desc": "Идея произведения и супрематизма в целом возникла в декабре 1913 года. Тогда Казимир Малевич рисовал эскизы декораций к футуристической опере, где изобразил черный квадрат как противоположность солнечному кругу. Позже Малевич написал «Черный квадрат» в 1915 году наряду с другими картинами для футуристической выставки. Сам художник датировал работу 1913 годом и называл ее «основным супрематическим элементом». Датой создания полотна он считал год его придумки.\n\nПростота изображения отражала суть картины — «Черный квадрат» означал новую веху в живописи, точку отсчета, «нуль форм». Вместе с этим полотном Малевич написал также «Черный круг» и «Черный крест», которые также легли в основу супрематической системы.",
    "country": "Россия",
    "available": false
  },
  {
    "id": 4,
    "title": "Девочка с персиками",
    "author": "Валентин Александрович Серов",
    "image": "https://losko.ru/wp-content/uploads/2019/11/Valentin_Serov_-_Devochka_s_persikami._Portret_V.S.Mamontovoi-_-_Google_Art_Project.jpg",
    "startPrice": 1000000,
    "minStep": 2000,
    "maxStep": 10000,
    "desc": "Серов нарисовал «Девочку с персиками» в усадьбе Мамонтовых, где он часто гостил: впервые его отвезла туда мама в 10 лет. Многие годы художник регулярно останавливался там и был близким другом семьи. Картина была написана с одиннадцатилетний Веры Мамонтовой,  дочери хозяина. В тот день все гости пообедали и вышли из столовой, оставив Веру и Серова одних. Вера возбужденно что-то рассказывала художнику, с которым они были хорошими друзьями. Валентин, будучи чутким живописцем, уловил детскую непосредственность Веры и попросил ее позировать десять сеансов.\n\nВ результате Серов писал работу более месяца. «Все, чего я добивался, — это свежести, той особенной свежести, которую всегда чувствуешь в натуре и не видишь в картинах. Писал я больше месяца и измучил ее, бедную, до смерти, уж очень хотелось сохранить свежесть живописи при полной законченности — вот как у старых мастеров» — говорил позже художник о том периоде.",
    "country": "Россия",
    "available": true
  },
  {
    "id": 5,
    "title": "Девушка с жемчужной сережкой",
    "author": "Ян Вермеер",
    "image": "https://losko.ru/wp-content/uploads/2019/11/cover-1.jpg",
    "startPrice": 10000,
    "minStep": 200,
    "maxStep": 1000,
    "desc": "История картины «Девушка с жемчужной сережкой» окутана тайной. Дата написания указана предположительно, так как сам Вермеер ее не поставил. Исследователи до сих пор не знают, кто изображен на картине: по одной из теорий Ян Вармеер изобразил свою дочь Марию, которой было тогда около 12 лет. В пользу этой теории говорит удивительно прямой и смелый взгляд девушки, словно они с художником близко знакомы.\n\nПо другой версии девушка на портрете — не конкретный человек, а свободное творчество художника, или «трони» — анонимный портрет-фантазия. Эту теорию подтверждают описи имущества после смерти Вермеера, где указаны «два трони в турецком стиле» — речь вполне может идти о замысловатом тюрбане на голове девушки.",
    "country": "Нидерланды",
    "available": true
  },
  {
    "id": 6,
    "title": "Постоянство памяти",
    "author": "Сальвадор Дали",
    "image": "https://losko.ru/wp-content/uploads/2019/11/ebd7ff7f9d8ddb7b9a8502168187.jpg",
    "startPrice": 10000,
    "minStep": 200,
    "maxStep": 1000,
    "desc": "«Постоянство памяти» — небольшое полотно, которое Сальвадор Дали создал всего за пару часов, пока его жена Гала была с друзьями в кино. Сам художник не пошел, сославшись на мигрень. Изначально Дали писал мыс Креус, но в тот день он взглянул на картину и понял, что полотну не хватает какой-то идеи, смысла. Он уснул и перед ним предстал образ мягких часов, стекающих с ветви высохшей оливы. Сам Дали говорит, что на образы «текучих часов» его навел мягкий сыр камамбер, которым они ужинали накануне.\n\nНебольшая картина была очень личной для художника. Позже Дали вспоминал, как показал её Гале: «Я наблюдал за тем, как она разглядывает картину и как отражается на ее лице очаровательное удивление. Так я убедился, что изображение производит эффект, ибо Гала никогда не ошибается.»",
    "country": "Испания",
    "available": true
  }
]
